{
  "": {
    "1": {
      "Samuel": "And they took their bones, and buried [them] under a tree at Jabesh, and fasted seven days.",
      "Kings": "For he served Baal, and worshipped him, and provoked to anger the LORD God of Israel, according to all that his father had done.",
      "Chronicles": "With all his reign and his might, and the times that went over him, and over Israel, and over all the kingdoms of the countries.",
      "Corinthians": "My love [be] with you all in Christ Jesus. Amen.",
      "Thessalonians": "The grace of our Lord Jesus Christ [be] with you. Amen.",
      "Timothy": "Which some professing have erred concerning the faith. Grace [be] with thee. Amen.",
      "Peter": "Greet ye one another with a kiss of charity. Peace [be] with you all that are in Christ Jesus. Amen.",
      "John": "Little children, keep yourselves from idols. Amen."
    },
    "2": {
      "Samuel": "And David built there an altar unto the LORD, and offered burnt offerings and peace offerings. So the LORD was intreated for the land, and the plague was stayed from Israel.",
      "Kings": "And his allowance [was] a continual allowance given him of the king, a daily rate for every day, all the days of his life.",
      "Chronicles": "Thus saith Cyrus king of Persia, All the kingdoms of the earth hath the LORD God of heaven given me; and he hath charged me to build him an house in Jerusalem, which [is] in Judah. Who [is there] among you of all his people? The LORD his God [be] with him, and let him go up.",
      "Corinthians": "The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Ghost, [be] with you all. Amen.",
      "Thessalonians": "The grace of our Lord Jesus Christ [be] with you all. Amen.",
      "Timothy": "The Lord Jesus Christ [be] with thy spirit. Grace [be] with you. Amen.",
      "Peter": "But grow in grace, and [in] the knowledge of our Lord and Saviour Jesus Christ. To him [be] glory both now and for ever. Amen.",
      "John": "The children of thy elect sister greet thee. Amen."
    },
    "3": {
      "John": "But I trust I shall shortly see thee, and we shall speak face to face. Peace [be] to thee. [Our] friends salute thee. Greet the friends by name."
    }
  }
}